[STRING]
ID=0x41E
Name=Thai
0=การติดตั้ง - %s
1=< &ย้อนกลับ
2=&ทำต่อ >
3=&ติดตั้ง
4=ยกเลิก
5=สัญญา ข้อตกลง
6=กรุณาอ่าน สัญญาข้อตกลง ที่สำคัญนี้ก่อน การติดตั้งโปรแกรม
7=ฉัน &ยอมรับ ข้อสัญญา
8=เลือกโฟลเดอร์ที่ต้องการติดตั้งโปรแกรม
9=โฟลเดอร์ที่ติดตั้งโปรแกรมคือ %s ?
10=เ&ลือก...
11=การติดตั้ง
12=กรุณารอสักครู่ กำลังติดตั้งโปรแกรม %s ในคอมพิวเตอร์
13=การติดตั้งสำเร็จอย่างเสร็จสมบูรณ์
14=การติดตั้งล้มเหลว
15=คลิก เสร็จ เพื่อจบการติดตั้งโปรแกรม
16=เ&สร็จ
17=เปิด %s
18=เลือกโฟลเดอร์ในรายการด้านล่างจากนั้นคลิก ตกลง.
19=สร้าง &ไอคอนบนเดสท็อป
20=โฟลเดอร์:\n\n%s\n\nในขณะนี้มีอยู่แล้ว คุณต้องการติดตั้งโปรแกรมในโฟลเดอร์นี้เลยหรือไม่?
21=คุณต้องใช้ USER ของผู้ดูแลระบบเช่น administrator เพี่อติดตั้งโปรแกรมนี้.
22=มีโปรแกรม %s กำลังทำงานอยู่\n\nกรุณาปิดโปรแกรม และคลิก ตกลง เพื่อทำงานต่อ หรือ ยกเลิก เพื่อจบการติดตั้ง
